{
  "count":86,
  "value":[
	{"id":1,"quote":"Death is only the end if you assume the story is about you."},
	{"id":2,"quote":"It's really a lack of imagination that makes children check under the bed. Like monsters couldn't be floating invisibly above you?"},
	{"id":3,"quote":"The same math that makes it almost impossible for us to be alone in the universe also makes it almost impossible we'll meet any other beings"},
	{"id":4,"quote":"There's no way to avoid becoming a statistic. Just try to become a good statistic."},
	{"id":5,"quote":"If you fear something, set it free. If it comes back, it’s probably going to kill you."},
	{"id":6,"quote":"Today's forecast: Sunny w/ a chance that for a moment you'll feel really great about yourself & your life. Savor those moments as they come."},
	{"id":7,"quote":"If you’re happy and you know it, then the chemtrails are finally working."},
	{"id":8,"quote":"Dance like the government is watching."},
	{"id":9,"quote":"Kickstarter reward: We will return them safely. No more will be harmed. Do not go to the police. Also all previous reward levels."},
	{"id":10,"quote":"Are we living a life that is safe from harm? Of course not. We never are. But that's not he right question. The question is: are we living a life that is worth the harm?"},
	{"id":11,"quote":"The past is gone, and cannot harm you anymore. And while the future is fast coming for you, it always flinches first and settles in as the gentle present."},
	{"id":12,"quote":"Nature will kill you and then make new things from you."},
	{"id":13,"quote":"Getting blood out of a stone is actually pretty easy if you loosen up your definition of &quot;stone&quot;."},
	{"id":14,"quote":"All the beauty in the world was made within the oppresive limitations of time, and death, and impermanence."},
	{"id":15,"quote":"We are not history yet. We are happening now. How miraculous is that?"},
	{"id":16,"quote":"We will always be in that most dangerous, most exciting, most possible time of all. The now. Where we can never know what shape the next moment will take."},
	{"id":17,"quote":"We understand so much. But the sky behind those lights- mostly void, partially stars- that sky reminds us we don't understand even more."},
	{"id":18,"quote":"Be proud of your place in the cosmos. It is small, and yet it is."},
	{"id":19,"quote":"Knowledge may be terrible, but we can only prefer it to ignorance. Light may be terrible, bue we can only prefer it to the dark."},
	{"id":20,"quote":"Worry less about the person you once were, or the person you dream you someday will be. Worry about the person you are now. Or don't even worry! Just be that person. Be the best version of that person you can be."},
	{"id":21,"quote":"Imperfections in our reality are the seams and cracks into which our out-sized love can seep and pool. And sometimes we are annoyed, and disappointed, and that too is part of how love works. It is not a perfect system, but... oh, well."},
	{"id":22,"quote":"When life seems dangerous and unmanageable, just remember that it is, and that you can't survive forever."},
	{"id":23,"quote":"One way to test if someone is actually dead is to think about when that person was born. Was it 400 years ago? Probably dead."},
	{"id":24,"quote":"If you love something, set it free. If it starts flying around and chirping, it was probably a bird."},
	{"id":25,"quote":"Everything is exciting! Particularly existence. Existence is the most thrilling fact of all."},
	{"id":26,"quote":"Dream the impossible. Live the improbable. Die from the inevitable."},
	{"id":27,"quote":"If at first you don't succeed, then you will have alerted them to your presence. It is imperative that you at first succeed."},
	{"id":28,"quote":"You can lead a horse to water, but you can't even begin to comprehend the infinite possible consequences of your actions."},
	{"id":29,"quote":"It is likely you will spend your whole life trying to find yourself. But these satellites can do it in mere seconds. Yep, there you are!"},
	{"id":30,"quote":"Look to the north. Keep looking. There's nothing coming from the south."},
	{"id":31,"quote":"Guns don't kill people. Blood loss and organ damage do."},
	{"id":32,"quote":"Guns don't kill people. We are all immortal souls living temporarily in shelters of earth and meat."},
	{"id":33,"quote":"Look to the sky. You will not find answers there, but you will certainly see what everyone else is screaming about."},
	{"id":34,"quote":"You can lead a horse to water, and you can lead a horse into water, and you can swim around with the horse and have fun."},
	{"id":35,"quote":"Look, Up in the sky! It's a bird. It's a plane. No. It's just the void. Infinite and indifferent. We're so small. So very very small."},
	{"id":36,"quote":"You won't sleep when you're dead, either."},
	{"id":37,"quote":"There's a difference between you're, your, and yarn. Yarn isn't even pronounced the same way. It's a completely different word."},
	{"id":38,"quote":"Feeling lost? Like you have no goal in life? Like you're covered in dirt and wet leaves? Like you're an earthworm? Are you an earthworm? Kinda sounds like you're an earthworm, actually."},
	{"id":39,"quote":"Everything that happens, happens for a reason. Except ostriches. What the hell man?"},
	{"id":40,"quote":"Remember that all sentences must have a noun, a verb, and the phrase &quot;foolish mortals&quot;."},
	{"id":41,"quote":"It's not the size of the dog in the fight, it's the size of the other dog in the fight."},
	{"id":42,"quote":"I let my haters be my motivators. Mostly they tell me I suck, and then I get sad. This was a terrible idea."},
	{"id":43,"quote":"History is written by the victors. And then forgotten by the victors. And then the victors die too."},
	{"id":44,"quote":"Don’t bring a gun to a knife fight. Don’t bring a knife to a knife fight, either. Stop going to knife fights altogether. What’s your deal with knife fights?"},
	{"id":45,"quote":"When you wish upon a star, your dreams come true. But, because of the distance, not for millions of years."},
	{"id":46,"quote":"The word &quot;motel&quot; is an amalgam of the words &quot;hotel&quot; and &quot;murder.&quot;"},
	{"id":47,"quote":"If a car flashes its brights at you, it's probably a gang, and if you flash your brights back, the gang gives you cake. It's a cake gang."},
	{"id":48,"quote":"Be careful what you wish for. Because it probably won't come true, and life is about expectations management."},
	{"id":49,"quote":"Don't judge a book by its cover... By its leather cover... By its human skin-looking cover... Don't ever judge that book."},
	{"id":50,"quote":"It is impossible- no matter how blessed you are by luck, or the government, or some remote, invisible deity gently steering your life with hands made of moonlight and wind -it is impossible not to feel a little sad."},
	{"id":51,"quote":"When you wish upon a star, it's actually a satellite, and your wish has been recorded and cataloged. An agent is now assigned to your case."},
	{"id":52,"quote":"Remember to stop and smell the flowers. But know that the birds are watching you. They are always watching you. They do not trust you."},
	{"id":53,"quote":"On this day in history: People related to you whose names you do not know performed actions that were never recorded."},
	{"id":54,"quote":"But here is the truth of nostalgia: we don't feel it for who we were, but who we weren't. We feel it for al the possibilities that were open to us, but that we didn't take."},
	{"id":55,"quote":"Looking for a simple solution to all life's problems? We are proud to present Obstinate Denial. Accept no substitute. Accept nothing."},
	{"id":56,"quote":"Silence is golden. Words are vibrations. Thoughts are magic."},
	{"id":57,"quote":"There's nothing under your bed. There's nothing in your closet. Nothing waits in every darkness. Nothing is the most terrifying thing of all."},
	{"id":58,"quote":"Raccoons are actually pretty dangerous animals despite how adorable they seem."},
	{"id":59,"quote":"A million dollars isn't cool. You know what's cool? A basilisk."},
	{"id":60,"quote":"We are the livestock of plants and trees, which feed us and give us air knowing that we will soon die and feed them."},
	{"id":61,"quote":"Sure, government can be very inefficient, and sometimes bloated and corrupt. But the answer is not to complain about everything that they do. Without government we would never have schools or roads or municipal utilities or helpful pandemics or black vans that roam our neighborhoods at night keeping us safe."},
	{"id":62,"quote":"Your existence is not impossible, but it's also not very likely."},
	{"id":63,"quote":"If at first you don't succeed, look around and find out who is trying to sabotage you with telepathic interference. It is someone you know."},
	{"id":64,"quote":"Today is the last day of your life up to this point."},
	{"id":65,"quote":"Pain is just weakness leaving the body, and then being replaced by pain. Lots of pain."},
	{"id":66,"quote":"Fun game. Say &quot;toy boat&quot; over and over. Do it for the rest of your life. Retreat from society and live on alms. Whisper &quot;toy boat&quot; as you die."},
	{"id":67,"quote":"The human soul weighs 21 grams, smells like grilled vegetables, looks like a wrinkled tartan quilt, and sounds like bridge traffic."},
	{"id":68,"quote":"A bar walks into a bar. The bartender is a snake eating its own tail. The windows look out only onto the face of the one who looks."},
	{"id":69,"quote":"Throw your hands in the air. Now your arms. Keep detaching limbs and throwing them in the air. Hopefully, the birds will be sated and leave."},
	{"id":70,"quote":"Sticks and stones may break my bones, but words will never quite describe the pain."},
	{"id":71,"quote":"At your smallest components, you are indistinguishable from a forest fire."},
	{"id":72,"quote":"Soccer is also commonly known as football, Canadian baseball, American football, violent jogging, and World War Two."},
	{"id":73,"quote":"The reason we say &quot;bless you&quot; after someone sneezes is because we know they will die someday."},
	{"id":74,"quote":"Ask your doctor just who he thinks he is. Say it just like that. Say, &quot;Who do you think you are?&quot; See if he starts crying. I know I would."},
	{"id":75,"quote":"Don’t be afraid of the dark. Be afraid of the terrible things that are hiding in there, and the terrible things they will do."},
	{"id":76,"quote":"A rose by any other name is called something else."},
	{"id":77,"quote":"Drake would you like to add you to his professional network on LinkedIn."},
	{"id":78,"quote":"All tattoos are temporary tattoos."},
	{"id":79,"quote":"We live with the illusion of safety, that we can use caution and care in order to preserve our lives."},
	{"id":80,"quote":"Sometimes you go through things that seem huge at the time, like a mysterious glowing cloud devouring your entire community. While they’re happening they feel like the only thing that matters, and you can hardly imagine that there’s a world out there that might have anything else going on. And then the Glow Cloud moves on. And you move on. And the event is behind you. And you may find that, as time passes, you remember it less and less. Or absolutely not at all, in my case. And you are left with nothing but a powerful wonder at the fleeting nature of even the most important things in life – and the faint but pretty smell of vanilla."},
	{"id":81,"quote":"We lead frantic lives. Filled with needs and responsibilities, but completely devoid of any actual purpose. I say let’s try to enjoy the simple things."},
	{"id":82,"quote":"Regret nothing, until it is too late. Then regret everything."},
	{"id":83,"quote":"There is a thin semantic line separating weird and beautiful, and that line is covered in jellyfish."},
	{"id":84,"quote":"No one is ever the same thing again after anything. You are never the same twice, and much of your unhappiness comes from trying to pretend that you are. Accept that you are different each day, and do so joyfully, recognizing it for the gift it is. Work within the desires and goals of the person you are currently, until you aren’t that person anymore, and everything changes once again."},
	{"id":85,"quote":"To err is human. But to err is also computer. We’ll have to find another test to reveal which of us are secretly bots."},
	{"id":86,"quote":"Each day the sun rises and sets. The moon pulls the tides. Our hearts beat. Our loved ones love us back. And we share our inhales and exhales with the great organism that is our tiny planet. But, as you watch the sun rise again tomorrow morning, think to yourself: past performance is not a predictor of future results. And then force a smile, drink another cup of coffee, and try not to look down as you walk across the soil that will eventually fill your lifeless lungs and repurpose your corpse."}
	]
}